{
    "founders": {
        "kallnorad": {
            "id": 0,
            "nome": "Kallnorad",
            "img": "../assets/img/content/members/Kallnorad.jpg",
            "discord":"felipegonsioroski",
            "insta": "",
            "youtube": "https://www.youtube.com/@PaiGamer-f5v",
            "youtag":"Pai Gamer",
            "btag": "Calovfelipe#15555",
            "title":"Suspiro da Floresta Antiga",
            "lore": "Kallnorad é uma trolleza zandalari filha de dois comerciantes que foram mortos na Costa Negra enquanto trilhavam um caminho comercial. Uma Elfa Noturna Druida chamada Tramaal que caminhava pelas sombras acabou vendo o acidente e, ao procurar sobreviventes, acabou por encontrar uma bebê zandalari, que nomeou a pequena trolleza com o nome de Kallnorad. Desde muito cedo Kallnorad tinha afinidade com a natureza e em suas aulas no círculo cenariano acabou se adequando muito com o druidismo. Contudo, sua natureza selvagem nunca deixou que ela fosse pacífica em demasiado, se aproximando da forma mais brutal do druidismo chamada de proteção. Kallnorad cresceu e aprendeu em meio aos Elfos. Porém, na chegada da vida adulta, Tramaal direciona ela ao caminho da Horda, pois a afinidade com uma Trolleza seria mais 'simples'. Thrall recebeu a jovem trolleza com a mensagem de Tramaal. Por conseguinte, pelo respeito e honra que o chefe guerreiro tem que ter, Thrall aceita a presença de Kallnorad na Horda, sendo assim, a primeira Zandalari a ser unida a Horda."
        },
        "silvones": {
            "id": 1,
            "nome": "Silvones",
            "img": "../assets/img/content/members/Silvones.jpg",
            "discord":"",
            "insta": "",
            "youtube": "",
            "youtag":"",
            "btag": "",
            "title":"",
            "lore": ""
        },
        "dougmuu": {
            "id": 2,
            "nome": "Dougmuu",
            "img": "../assets/img/content/members/Dougmuu.jpg",
            "discord":"",
            "insta": "",
            "youtube": "",
            "youtag":"",
            "btag": "",
            "title":"",
            "lore": ""
        },
        "talaena": {
            "id": 3,
            "nome": "Talaena",
            "img": "../assets/img/content/members/Talaena.jpg",
            "discord":"gabiopossum",
            "insta": "",
            "youtube": "https://www.youtube.com/@GabiOpossum",
            "youtag":"Gäbi Opossum",
            "btag": "",
            "title":"",
            "lore": ""
        },
        "violet": {
            "id": 4,
            "nome": "Violet",
            "img": "../assets/img/content/members/Violet.jpg",
            "discord":"",
            "insta": "",
            "youtube": "",
            "youtag":"",
            "btag": "",
            "title":"",
            "lore": ""
        }
    },
    "members": {
        "gondev": {
            "id": 0,
            "nome": "Gondev",
            "img": "../assets/img/content/members/Gondev.jpg",
            "discord":"",
            "insta": "",
            "youtube": "",
            "youtag":"",
            "btag": "",
            "title":"",
            "lore": ""
        },
        "primoryu": {
            "id": 1,
            "nome": "PrimoRyu",
            "img": "../assets/img/content/members/PrimoRyu.webp",
            "discord":"",
            "insta": "",
            "youtube": "",
            "youtag":"",
            "btag": "",
            "title":"",
            "lore": "Ryu nunca havia conhecido outro mundo que não Draenor. Mas não a Draenor de seus pais, mas uma terra devastada e destruída pelo que os mais velhos chamam de Cisão. Vivendo em Nagrand junto com os poucos Orcs que não haviam se corrompido pelo sangue de demônios da legião, desde muito novo já demonstrou seus talentos para o xamanismo, sendo instruído junto com os outros dotados desse dom, pela Grande Mãe Geyah. Embora vivendo feliz, o jovem Orc queria mais, queria alcançar o mundo que via em suas visões. Frequentemente em seus sonhos ele tinha visões de uma terra desconhecida, onde seres antropomórficos com pelos e chifres, mortos vivos, e Orcs verdes vivam em harmonia. Um mundo com elementos vorazes e terras vastas e verdes. Quando a Horda chegou a Nagrand para combater a Legião, Ryu logo se voluntariou para ajudar seus irmãos Orc de outro mundo, vendo neles a sonhada oportunidade de ver as terras de suas visões. Quando a campanha chegou ao fim, e seu Chefe Guerreiro Garrosh foi convidado por Thrall a ir para  Azeroth, o jovem de pronto se tornou voluntário e partiu para as terras de seus sonhos."
        }
    },
    "exMembers": {
        "andarilhodk": {
            "id": 1,
            "nome": "AndarilhoDK",
            "img": "../assets/img/content/members/AndarilhoDK.jpg",
            "discord":"",
            "insta": "",
            "youtube": "",
            "youtag":"",
            "btag": "",
            "title":"",
            "lore": ""
        }
    }
}
